Calendar.LANG("ua", "украинский", {

        fdow: 1,                // first day of week for this locale; 0 = Sunday, 1 = Monday, etc.

        goToday: "Сьогодні",

        today: "Сьогодні",         // appears in bottom bar

        wk: "нед",

        weekend: "0,6",         // 0 = Sunday, 1 = Monday, etc.

        AM: "am",

        PM: "pm",

        mn : [ "січень",
               "лютий",
               "березень",
               "квітень",
               "травень",
               "червень",
               "липень",
               "серпень",
               "вересень",
               "жовтень",
               "листопад",
               "грудень" ],

        smn : [ "січ",
                "лют",
                "брз",                "квт",
                "трв",
                "чрв",
                "лип",
                "срп",
                "врс",
                "жвт",
                "лсп",
                "грд" ],

        dn : [ "неділя",
               "понеділок",
               "вівторок",
               "середа",
               "четвер",
               "п`ятниця",
               "субота",
               "неділя" ],

        sdn : [ "нд",
                "пон",
                "втр",
                "срд",
                "чет",
                "пят",
                "суб",
                "нд" ]

});
